
/* Class = "NSTabViewItem"; label = "Text"; ObjectID = "1ZK-Bf-kMT"; */
"1ZK-Bf-kMT.label" = "テキスト";

/* Class = "NSTabViewItem"; label = "PDF"; ObjectID = "3Lj-oq-06y"; */
"3Lj-oq-06y.label" = "PDF";

/* Class = "NSWindow"; title = "Zoom"; ObjectID = "3vY-A3-d0N"; */
"3vY-A3-d0N.title" = "拡大/縮小";

/* Class = "NSTextFieldCell"; title = "Zoom to:"; ObjectID = "D4P-a8-0gC"; */
"D4P-a8-0gC.title" = "ズーム先：";

/* Class = "NSButtonCell"; title = "Load Web Page"; ObjectID = "GRy-qF-Usn"; */
"GRy-qF-Usn.title" = "ウェブページをロード";

/* Class = "NSTabViewItem"; label = "Link"; ObjectID = "Grf-fH-9tK"; */
"Grf-fH-9tK.label" = "リンク";

/* Class = "NSTabViewItem"; label = "Image"; ObjectID = "NMT-wm-Gfe"; */
"NMT-wm-Gfe.label" = "画像";

/* Class = "NSTabViewItem"; label = "Message"; ObjectID = "OYh-h5-Oh2"; */
"OYh-h5-Oh2.label" = "Message";

/* Class = "NSButtonCell"; title = "Zoom"; ObjectID = "dPk-2T-kBH"; */
"dPk-2T-kBH.title" = "拡大/縮小";

/* Class = "NSTabViewItem"; label = "Web"; ObjectID = "m4o-fx-u7o"; */
"m4o-fx-u7o.label" = "Web";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "qR5-3Y-Yem"; */
"qR5-3Y-Yem.title" = "キャンセル";

/* Class = "NSTabViewItem"; label = "QuickTime"; ObjectID = "ru8-xK-P1y"; */
"ru8-xK-P1y.label" = "QuickTime";